Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/plenum_fi/sakael12016_koltansaame.pdf.tmx
Source language: sms
Languages: fin

source: Äšša kuulli äʹššǩeeʹrj, kook lie vueiʹnnemnalla sååbbarpääiʹǩest:
fin: Asiaan liittyvät asiakirjat, jotka nähtävillä kokouspaikalla:

source:  Vuõiggâdvuõttministeria raukkmõš 15.1.2016 Sääʹmteʹǧǧ lääʹjj 7§ meâldlaž mainstõõzz
fin:  Oikeusministeriön pyyntö 15.1.2016 Saamelaiskäräjälain 7§:n mukaisen kertomuksen

source: tooiʹmtem diõtt.
fin: toimittamiseksi.

source: Vs. lääʹǩǩpiisar eʹtǩǩõs (KV):
fin: Vs. lakimiessihteerin esitys (KV):

source: Halltõs preemm Sääʹmteeʹǧǧ mainstõõzz eeʹjjest 2015 da tõn mieʹlddõsân leʹddi ǩiõll-lääʹǩǩmainstõõzz Sääʹmteeʹǧǧ såbbra čuäʹjtemnalla.
fin: Hallitus hyväksyy saamelaiskäräjien kertomuksen vuodelta 2015 ja sen liitteenä olevan kielilakikertomuksen saamelaiskäräjien kokoukselle esitettäväksi.

source: Halltõs priimi Sääʹmteeʹǧǧ mainstõõzz eeʹjjest 2015 (mieʹlddõs 2) da tõn mieʹlddõsân leʹddi ǩiõll-lääʹǩǩmainstõõzz muttsivuiʹm (mieʹlddõs 2 a) Sääʹmteeʹǧǧ såbbra čuäʹjtemnalla.
fin: Päätös Hallitus hyväksyi saamelaiskäräjien kertomuksen vuodelta 2015 (liite 2) ja kertomuksen liitteenä olevan kielilakikertomuksen muutoksin (liite 2 a) saamelaiskäräjien kokoukselle esitettäväksi.

source: Mieʹrǩǩeš, što Petra Magga-Vars pueʹđi såbbra ääʹšš ǩiõttʼtõõllâm poodd čiâss 16.26.
fin: Merkittiin, että Petra Magga-Vars saapui kokoukseen asian käsittelyn aikana klo 16.26.

source: Mieʹrǩǩeš, što Siiri Jomppanen vuõʹlji šåbbrest mâŋŋa tuʹmmstõõǥǥ raajjmest čiâss 17.21.
fin: Merkittiin, että Siiri Jomppanen poistui kokouksesta päätöksen teon jälkeen klo 17.21.

source: Sääʹmteeʹǧǧ sååbbar 23.2.2016 seidd 25 (30)
fin: Saamelaiskäräjien kokous 23.2.2016 sivu 25 (30)

source: SaKä 22 § juätkkai …
fin: SaKä 22 § jatkuu …

source: SaKä 22 § Halltõõzz eʹtǩǩõs:
fin: SaKä 22 § Hallituksen esitys:

source: Halltõs preemm Sääʹmteeʹǧǧ mainstõõzz eeʹjjest 2015 (mieʹlddõs 2) da mainstõõzz mieʹlddõsân leʹddi ǩiõll-lääʹǩǩmainstõõzz vuõiggâdvuõttministeriaaʹje tooimtemnalla.
fin: Saamelaiskäräjien kokous hyväksyy saamelaiskäräjien kertomuksen vuodelta (liite 3) ja kertomuksen liitteenä olevan kielilakikertomuksen muutoksin (liite a) oikeusministeriölle toimitettavaksi.

source: Tuʹmmstõk
fin: Päätös

source: Sääʹmteeʹǧǧ sååbbar 23.2.2016 seidd 26 (30)
fin: Saamelaiskäräjien kokous 23.2.2016 sivu 26 (30)

source: Sääʹmteeʹǧǧ tuejjriâššmõõžž 4 § 5 pääiʹǩ mieʹldd sääʹmteeʹǧǧ sååbbar preemm teeʹǧǧ kuuʹǩǩab äiʹǧǧkõõsk toiʹmmjemprograamm da täällplaan, kookk täʹrǩsmâʹvve juõʹǩǩ eeʹjj primmum toiʹmmjemplaanâst da täällarvvlõõzzâst.
fin: Saamelaiskäräjien työjärjestyksen 4 §:n 5 kohdan mukaan saamelaiskäräjien kokous hyväksyy käräjien pitemmän aikavälin toimintaohjelman ja taloussuunnitelman, jotka tarkentuvat vuosittain hyväksyttävissä toimintasuunnitelmassa ja talousarviossa.

source: Sääʹmteeʹǧǧ tuejjriâššmõõžž 45 § mieʹldd täi prograammi da plaani priiʼmmõš šâdd kuõiʹt vueʹzzest.
fin: Saamelaiskäräjien työjärjestyksen 45 §:n mukaan näiden ohjelmien ja suunnitelmien hyväksyminen on kaksivaiheinen.

source: Teʹǧǧ âânn vuõʹššen ääʹšš pirr vuõltteemsaǥstõõllmõõžž, koonn jurddjen lij oʹhjjeed eʹtǩǩõõzzi valmštõõllmõõžž.
fin: Käräjät käy ensin asiasta lähetekeskustelun, jonka tarkoituksena on ohjata esitysten valmistelua.

source: Juätkkvalmštõõllmõõžž vuâđald teʹǧǧ tuʹmmad plaani da prograammi priimʼmõõžžâst.
fin: Jatkovalmistelun pohjalta käräjät päättää suunnitelmien ja ohjelmien hyväksymisestä.

source: Sääʹmteeʹǧǧ piisarkåʹdd lij valmštõõllâm vuõltteemsaǥstõõllâmaunstõõzz, koonn vuâđđan lij õõudbu vaalpââʹj ärvvtõõllmõš da pueʹttiääiʹj väʹǯǯtõõzz (mieʹlddõs 3).
fin: Saamelaiskäräjien sihteeristö on valmistellut lähetekeskusteluaineiston, joka pohjautuu edellisen vaalikauden arviointiin ja tulevaisuuden haasteisiin (liite 4).

source: Vaalpââʹj ärvvtõõllmõõžž čõõʹđteš webropol-kõõjjõssân halltõʹsse da luʹvddkååʹddid.
fin: Vaalikauden arviointi toteutettiin webropol-kyselynä hallitukselle ja lautakunnille.

source: Sääʹmteeʹǧǧ sååbbar âânn vuõltteemsaǥstõõllmõõžž Sääʹmteeʹǧǧ toiʹmmjem- da täällprograamm 2016 – 2019 vuâđain da siiskõõzzâst.
fin: Saamelaiskäräjien kokous käy lähetekeskustelun Saamelaiskäräjien toiminta- ja talousohjelman 2016 – 2019 perusteista ja sisällöstä.

source: Vuõltteemsaǥstõõllmõõžžâst raajât jeerab påʹrddǩeeʹrjõõʹnni vuâllaǩeeʹrjtem muuštâspõmmai, koozz mieʹrǩǩeet rajjum eʹtǩǩõõzzid.
fin: Lähetekeskustelusta laaditaan erillinen pöytäkirjanpitäjän allekirjoittama muistio, johon merkitään tehdyt esitykset.

source: Sääʹmteeʹǧǧ sååbbar 23.2.2016 seidd 27 (30) Sakä 24 § Markknâʹsttemjååʹđteei veeʹrj aalǥtummuš
fin: Saamelaiskäräjien kokous 23.2.2016 sivu 27 (30) Sakä 24 § Markkinointipäällikön viran perustaminen

source: Sääʹmteʹǧǧ jåʹttii kulttuurkõõskõshaʼŋǩǩõõzz eeʹjjest 2000.
fin: Saamelaiskäräjät käynnisti kulttuurikeskushankkeen vuonna 2000.

source: Sääʹmkulttuurkõõskõõzz kuõskki smiõtldõõǥǥâst tuõʹđšet, što kõõskõõzz jurddjen lij jiiʹjjes beäʹlest raajjâd säʹmmlaid pueʹrab õõudldõõzzid jiõččvuâlǥlânji tuõʹllʼjed da õõudâsviikkâd ǩiõlâs, kulttuuʹres da jieʹllemvueʹǩǩtoimmjumšes, hoiddad da õõudâsviikkâd kulttuurjiõččvaaldšmes di tuäʹrjjeed säʹmmlai takai jieʹllemvueʹjji õuddnummuš.
fin: Saamelaiskulttuurikeskusta koskevassa mietinnössä todetaan, että keskuksen tarkoituksena on osaltaan luoda saamelaisille paremmat edellytykset omaehtoisesti ylläpitää ja kehittää kieltään, kulttuuriaan ja elinkeinotoimintaansa, hoitaa ja kehittää kulttuuri-itsehallintoaan sekä tukea saamelaisten yleisten elinkeinojen kehitystä.

source: Sääʹmteʹǧǧ lij Sajoozz väʹlddposttšeʹǩǩ da – toimmjeei.
fin: Saamelaiskäräjät on Sajoksen päävuokralainen ja – toimija.

source: Senaatti-kiinteistöt lij vuåkrjam Sajoozz ǩiiddâlm sääʹmtegga, kååʹtt lij õõudâs väʹlddam jeeres õõʹnnjin vueʹllposttšiiʹǩǩid sõõʹjid.
fin: Senaatti-kiinteistöt on vuokrannut Sajoksen kiinteistön saamelaiskäräjille, joka on edelleen alivuokrannut tiloja muille käyttäjille.

source: Sääʹmteeʹǧǧ vuåkrjemsuåppmõõžž vuõssmõs čåuʹddempeiʹvv lij 31.12.2030.
fin: Saamelaiskäräjien vuokrasopimuksen ensimmäinen irtisanomispäivä on 31.12.2030.

source: Sajoozz vuåkrjemsuåppmõšvalddummuš lij rajjum riikkin kääʹtteeʹl sääʹmteeʹǧǧ da riikktoiʹmmjeeʹji võõurid (1 481 000/eeʹǩǩ).
fin: Sajoksen vuokrasopimusvaltuutus on tehty valtion kanssa kattaen saamelaiskäräjien ja valtiotoimijoiden vuokrat (1 481 000/vuosi).

source: Riikk eeʹjj 2016 täällarvvlõõzzâst vuåkrjemsuåppmõšvalddummuš lij ǩerjjuum eeʹjjest 2021 vuelʹljeeʹl leeʹd 1 481 000 €.
fin: Valtion vuoden 2016 talousarviossa vuokrasopimusvaltuutus on kirjattu vuodesta 2021 lähtien olevan 1 481 000 €.

source: Sajoozz kääzzkâʹsttemjuâkkaz toimmjummuž teäggtet sääʹmteeʹǧǧ eeʹjj 2016 täällarvvlõõzz mieʹldd vuõiggâdvuõttministeria miõttâm riikkveäʹǩǩtõõzzin, põõšši õõʹnniorganisaatioin peʹrrjum vuåkrrpuåttjivuiʹm da kääzzkõõzzi kaaupšempuåttjivuiʹm di sååbbarpaaiʹǩi kõskkpoddsaž vuåkrjummšest vuõʹǯǯum puåttjivuiʹm da tõõzz kuulli kääzzkõõzzi kaaupšummšest vuõʹǯǯum puåttjivuiʹm.
fin: Sajoksen palveluyksikön toiminta rahoitetaan saamelaiskäräjien vuoden 2016 talousarvion mukaan oikeusministeriön myöntämällä valtionavustuksella, vakituisilta käyttäjäorganisaatioilta perittävillä vuokratuloilla ja palvelujen myyntituloilla sekä kokoustilojen tilapäisestä vuokraamisesta saaduilla tuloilla ja siihen liittyvillä palvelujen myynnistä saatavilla tuloilla.

source: Sääʹmteeʹǧǧ tuejjriâššmõõžž 21 b § mieʹldd sääʹm kulttuurjiõččvaaldšma kuulli tuejai teknlaž čõõʹđtem vääras toimmai kääzzkâʹsttemjuâǥǥas, kååʹtt vaʹsttad Sääʹmteeʹǧǧ vueʹlnn jeerab miʹeldd kulttuurkõõskõõzz markknâʹsttmest di teknlaž da logiistlaž kääzzkâʹsttmest da ǩiiddâlm tuõʹlljummšâ kuulli tuejain di jeeʹresnallšem šõddmõõžži riâššmest.
fin: Saamelaiskäräjien työjärjestyksen 21 b §:n mukaan saamelaisen kulttuuri-itsehallintoon liittyvien tehtävien teknistä toteutusta varten toimii palveluyksikkö, joka vastaa Saamelaiskäräjien alaisuudessa muun muassa kulttuurikeskuksen markkinoinnista sekä teknisestä ja logistisesta palvelutuotannosta ja kiinteistön ylläpitoon liittyvistä tehtävistä sekä erilaisten tapahtumien järjestämisestä.

source: Tuejjriâššmõõžž 21 b § pääiʹǩ mieʹldd veʹrǧǧkõskksaž markknâʹsttemjååʹđteei håidd Sajoozz sååbbarpaaiʹǩi markknâsttmõõžž da kaaupšem lââʹssen jeerab miʹeldd såbbri da šõddmõõžži raajtummša (riâššmõʹšše) kuulli vueʹjjmeâldlaž aaʹššid di vaʹsttad kääzzkâʹsttemjuâkkaz täälast da toimmai tõn õuddooumžen.
fin: Työjärjestyksen 21 b § 1 kohdan mukaan virkasuhteinen markkinointipäällikkö hoitaa Sajoksen kokoustilojen markkinoinnin ja myynnin lisäksi muun muassa kokousten ja tapahtumien tuottamiseen (järjestämiseen) liittyviä käytännön asioita sekä vastaa palveluyksikön taloudesta ja toimii sen esimiehenä.

source: Markknâʹsttemjååʹđteei tuejaid kooll lââʹssen tuejjses da toimmvouddses kuulli aaʹšši õuʹddepuʹhttemtuej Sääʹmteeʹǧǧ halltõʹsse da teeʹǧǧ såbbra
fin: Markkinointipäällikön tehtäviin kuuluu lisäksi tehtäviinsä ja toimialaansa kuuluvien esittelijätehtävien suorittaminen Saamelaiskäräjien hallitukselle ja käräjien kokoukselle

source: Sääʹmteʹǧǧlääʹjj 16.2 § mieʹldd sääʹmteeʹǧǧ veʹrǧǧniiʹǩǩid, veeʹrjid da veʹrǧǧkõʹsǩǩe suåvldet, mâiʹd riikk veʹrǧǧniiʹǩǩin, veeʹrjin da veʹrǧǧkõõskin šiõʹtteet da mieʹrreed.
fin: Saamelaiskäräjälain 16.2 §:n mukaan saamelaiskäräjien virkamiehiin, virkoihin ja virkasuhteeseen sovelletaan, mitä valtion virkamiehistä, viroista ja virkasuhteesta säädetään ja määrätään.

source: Riikk veʹrǧǧneʹǩǩlääʹjj (750/94) 4.1 § mieʹldd veeʹrjid vueitʹtet aalǥted paaʹlǩid ââʹnnemnalla åårrai mieʹrrtieʹǧǧi raaʹji sest.
fin: Valtion virkamieslain (750/94) 4.1 §:n mukaan virkoja voidaan perustaa palkkauksiin käytettävissä olevien määrärahojen rajoissa.

source: Veʹrǧǧneʹǩǩâsetõõzz (971/94) 5.1 § mieʹldd veeʹrj aalǥteen šâdd mieʹrreed veeʹrj nõmm da vuađđ, koonn mieʹldd veeʹrj paʹlǩǩummuš meäʹrrjââvv.
fin: Virkamiesasetuksen (971/94) 5.1 §:n mukaan virkaa perustettaessa on määrättävä viran nimi ja peruste, jonka mukaan viran palkkaus määräytyy.

source: Sääʹmteeʹǧǧ sååbbar 23.2.2016 seidd 28 (30)
fin: Saamelaiskäräjien kokous 23.2.2016 sivu 28 (30)

source: Sääʹmteeʹǧǧ tuejjriâššmõõžž 4 § 13 pääiʹǩ mieʹldd teeʹǧǧ sååbbar aalǥat teeʹǧǧ veeʹrjid.
fin: Saamelaiskäräjien työjärjestyksen 4 §:n 13 kohdan mukaan käräjien kokous perustaa käräjien virat.

source: Tuejjriâššmõõžž 6 § 11 pääiʹǩ mierrõõzz mieʹldd veeʹrj tieuʹddmest eʹpet tuʹmmad teeʹǧǧ halltõs.
fin: Työjärjestyksen 6 §:n 11 kohdan määräyksen mukaan viran täyttämisestä taas päättää käräjien hallitus.

source: Markknâʹsttemjååʹđteei tuej lij 18.11.2013 looǥǥeel mieʹrräigsânji håiddam Johanna Alatorvinen.
fin: Markkinointipäällikön tehtävää on 18.11.2013 lukien määräaikaisesti hoitanut Johanna Alatorvinen.

source: Alatorvinen lij čåuʹddõõttâm tuejstes 21.1.2016.
fin: Alatorvinen on irtisanoutunut tehtävästään 21.1.2016.

source: Vaaldâšmjååʹđteei lij õõlmtam veeʹrj ooccâmnalla 27.1.2016.
fin: Hallintopäällikkö on julistanut viran haettavaksi 27.1.2016.

source: Veʹrǧǧ lij tuejjriâššmõõžž meâldlânji ooccâmnalla 30 peeiʹv ooccâmaaiʹjin.
fin: Virka on työjärjestyksen mukaisesti haettavana 30 päivän hakuajalla.

source: Äšša kuulli äʹššǩeeʹrj, kookk lie vueiʹnnemnalla sååbbarpääiʹǩest:
fin: Asiaan liittyvät asiakirjat, jotka ovat nähtävillä kokouspaikalla:

source:  Lääʹǩǩ sääʹmteeʹǧǧest (974/1995)  Riikk veʹrǧǧneʹǩǩlääʹǩǩ (750/1994)  Riikk veʹrǧǧneʹǩǩasetõs (971/1994)  Sääʹmteeʹǧǧ tuejjriâššmõš
fin:  Laki saamelaiskäräjistä (974/1995)  Valtion virkamieslaki (750/1994)  Valtion virkamiesasetus (971/1994)  Saamelaiskäräjien työjärjestys

source: Vaaldâšmjååʹđteei eʹtǩǩõs (PR):
fin: Hallintopäällikön esitys (PR):

source: Halltõs čuäʹjat sääʹmteeʹǧǧ såbbra, što tõt 1) aalǥat takai koontar vueʹlnn toiʹmmjeei kääzzkâʹsttemjuâkksa väʹlddtoimmsa markknâʹsttemjååʹđteei veeʹrj 1.3.2016 looǥǥeel, 2) mierrad veeʹrj päʹlǩǩen sääʹmteeʹǧǧ paʹlǩǩeemriâššldõõǥǥ väʹǯǯelvuõtt-tääʹzz IV da tõʹst joouk I meâldla määnpââʹjjpääʹlǩ.
fin: Hallitus esittää saamelaiskäräjien kokoukselle, että se 1) perustaa yleisen toimiston alaisuudessa toimivaan palveluyksikköön päätoimisen markkinointipäällikön viran 1.3.2016 lukien, 2) määrää viran palkkaukseksi saamelaiskäräjien palkkausjärjestelmän vaativuustason IV ja siinä ryhmän I mukaisen kuukausipalkan.

source: Halltõs tuʹmmii eʹtǩǩõõzz mieʹldd.
fin: Hallitus päätti esityksen mukaan.

source: --- SaKä 24 § Halltõõzz eʹtǩǩõs:
fin: --- SaKä 24 § Hallituksen esitys:

source: Sääʹmteeʹǧǧ sååbbar 1) takai koontar vueʹlnn toiʹmmjeei kääzzkâʹsttemjuâkksa väʹlddtoimmsa markknâʹsttemjååʹđteei veeʹrj 1.3.2016 looǥǥeel, 2) mierrad veeʹrj päʹlǩǩen sääʹmteeʹǧǧ paʹlǩǩeemriâššldõõǥǥ väʹǯǯelvuõtt-tääʹzz IV da tõʹst joouk I meâldla määnpââʹjjpääʹlǩ.
fin: Saamelaiskäräjien kokous 1) perustaa yleisen toimiston alaisuudessa toimivaan palveluyksikköön päätoimisen markkinointipäällikön viran 1.3.2016 lukien, 2) määrää viran palkkaukseksi saamelaiskäräjien palkkausjärjestelmän vaativuustason IV ja siinä ryhmän I mukaisen kuukausipalkan.

source: Sääʹmteeʹǧǧ sååbbar 23.2.2016 seidd 29 (30) SaKä 25 § JEEʹRES ʼUʹDDE PUEʹTTI ÄÄʹŠŠ
fin: Saamelaiskäräjien kokous 23.2.2016 sivu 29 (30)

source: Sääʹmteeʹǧǧ sååbbar 23.2.2016 seidd 30 (30)
fin: Saamelaiskäräjien kokous 23.2.2016 sivu 30 (30)
